[
  {
    "altname": "Nextcloud",
    "altfile": "nextcloud",
    "altcontents": "<p>Nextcloud (voir l&#39;alternative à Google Drive) propose une gestion du calendrier. Vos événements sont stockés dans votre cloud et donc accessible depuis vos différents appareils.</p>\n<p>Vous pouvez utiliser le calendrier sur votre tableau de bord Nextcloud ou installer une application client<sup>1</sup>. Nextcloud utilise le protocole CalDAV (un standard web pour la gestion des événements) ce qui permet d&#39;être compatible avec de nombreuses applications client (comme celles installées par défaut sur les appareils).</p>\n<p>Pour ordinateur, vous pouvez l&#39;intégrer à votre client mail Thunderbird (voir l&#39;alternative à &quot;client mail&quot;).</p>\n<p>Pour Android, l&#39;application s&#39;appelle <strong>Simple Calendar</strong>, disponible <strong>gratuitement</strong> sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/com.simplemobiletools.calendar.pro/\">F-Droid</a> et le Play Store pour 0€79. Pour iOS, l&#39;application s&#39;appelle <strong>Clendar</strong>, disponible sur l&#39;App Store gratuitement (et une version premium à 0€99).</p>\n<p>Ces applications client sont <strong>open source</strong> et n&#39;utilisent <strong>aucun pisteur</strong> et <strong>aucune publicité</strong>.</p>\n<p><sup>1</sup> Une application client est une application qui va interagir avec votre serveur (ici votre Nextcloud) et afficher vos données.</p>\n",
    "appname": "Agenda",
    "theme": "Calendrier et gestion d'événements",
    "appfile": "calendar",
    "appcontents": "<p>Les applications de calendrier proposées sur ordinateurs comme sur smartphones sont des façons très simple de <strong>récolter des données d&#39;utilisateur⋅ices</strong>. Elles sont toutes <strong>propriétaires</strong> (pour Mac, Windows, iOS et Android) et possèdent une <strong>structure de surveillance et d&#39;analyse de données</strong>.</p>\n<p>Avec ces applications, vous donnez directement accès à tous vos événements.</p>\n",
    "install": {
      "rating": "3.5",
      "contents": "<p>Si vous avez déjà un compte Nextcloud, il suffit d&#39;installer les applications client dont vous avez besoin. Si vous n&#39;avez pas de compte Nextcloud, allez voir l&#39;alternative de Google Drive.</p>\n<p>Pour ordinateur, vous pouvez utiliser le tableau de bord en ligne de votre Nextcloud ou Thunderbird. Pour l&#39;intégrer vos calendriers à Thunderbird il suffit de suivre les instructions de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://wiki.zaclys.com/index.php/Synchronisation_des_agendas_et_des_t%C3%A2ches_avec_Thunderbird\">ce lien</a>.</p>\n<p>Pour Android, il faut ajouter installer l&#39;application Nextcloud et ajouter votre compte. Ensuite dans les paramètres de Simple Calendar allez dans la rubrique &quot;CalDAV&quot;.</p>\n<p>Pour iOS, il faut ajouter vos calendriers à votre système puis accepter que Clendar accède à vos calendriers.</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>La façon la plus simple de passer à l&#39;agenda Nextcloud, est d&#39;intégrer son ancien calendrier à votre application client. Vous avez donc deux services de calendriers : celui propriétaire avec vos anciens événements, celui Nextcloud où vous créez vos nouveaux événements.</p>\n<p>Sinon vous pouvez exporter vos anciens calendriers au format <em>ics</em> et les importer sur le tableau de bord de votre calendrier Nextcloud.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Toutes ces applications client permettent de bien gérer ces événements. Des notifications sont envoyées pour les rappeler.</p>\n<p>Pour les applications mobiles, les fonctionnalités sont réduits à l&#39;essentiel.</p>\n"
    }
  }
]
