[
  {
    "altname": "Nextcloud",
    "altfile": "nextcloud",
    "altcontents": "<p>Nextcloud (voir l&#39;alternative à Google Drive) propose une gestion du calendrier. Vos événements sont stockés dans votre cloud et donc accessible depuis vos différents appareils.</p>\n<p>Vous pouvez utiliser le calendrier sur votre tableau de bord Nextcloud ou installer une application client<sup>1</sup>. Nextcloud utilise le protocole CalDAV (un standard web pour la gestion des événements) ce qui permet d&#39;être compatible avec de nombreuses applications client (comme celles installées par défaut sur les appareils).</p>\n<p>Pour ordinateur, vous pouvez l&#39;intégrer à votre client mail Thunderbird (voir l&#39;alternative à &quot;client mail&quot;).</p>\n<p>Pour Android, l&#39;application s&#39;appelle <strong>Simple Calendar</strong>, disponible <strong>gratuitement</strong> sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/com.simplemobiletools.calendar.pro/\">F-Droid</a> et le Play Store pour 0€79. Pour iOS, l&#39;application s&#39;appelle <strong>Clendar</strong>, disponible sur l&#39;App Store gratuitement (et une version premium à 0€99).</p>\n<p>Ces applications client sont <strong>open source</strong> et n&#39;utilisent <strong>aucun pisteur</strong> et <strong>aucune publicité</strong>.</p>\n<p><sup>1</sup> Une application client est une application qui va interagir avec votre serveur (ici votre Nextcloud) et afficher vos données.</p>\n",
    "appname": "Agenda",
    "theme": "Calendrier et gestion d'événements",
    "appfile": "calendar",
    "appcontents": "<p>Les applications de calendrier proposées sur ordinateurs comme sur smartphones sont des façons très simple de <strong>récolter des données d&#39;utilisateur⋅ices</strong>. Elles sont toutes <strong>propriétaires</strong> (pour Mac, Windows, iOS et Android) et possèdent une <strong>structure de surveillance et d&#39;analyse de données</strong>.</p>\n<p>Avec ces applications, vous donnez directement accès à tous vos événements.</p>\n",
    "install": {
      "rating": "3.5",
      "contents": "<p>Si vous avez déjà un compte Nextcloud, il suffit d&#39;installer les applications client dont vous avez besoin. Si vous n&#39;avez pas de compte Nextcloud, allez voir l&#39;alternative de Google Drive.</p>\n<p>Pour ordinateur, vous pouvez utiliser le tableau de bord en ligne de votre Nextcloud ou Thunderbird. Pour l&#39;intégrer vos calendriers à Thunderbird il suffit de suivre les instructions de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://wiki.zaclys.com/index.php/Synchronisation_des_agendas_et_des_t%C3%A2ches_avec_Thunderbird\">ce lien</a>.</p>\n<p>Pour Android, il faut ajouter installer l&#39;application Nextcloud et ajouter votre compte. Ensuite dans les paramètres de Simple Calendar allez dans la rubrique &quot;CalDAV&quot;.</p>\n<p>Pour iOS, il faut ajouter vos calendriers à votre système puis accepter que Clendar accède à vos calendriers.</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>La façon la plus simple de passer à l&#39;agenda Nextcloud, est d&#39;intégrer son ancien calendrier à votre application client. Vous avez donc deux services de calendriers : celui propriétaire avec vos anciens événements, celui Nextcloud où vous créez vos nouveaux événements.</p>\n<p>Sinon vous pouvez exporter vos anciens calendriers au format <em>ics</em> et les importer sur le tableau de bord de votre calendrier Nextcloud.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Toutes ces applications client permettent de bien gérer ces événements. Des notifications sont envoyées pour les rappeler.</p>\n<p>Pour les applications mobiles, les fonctionnalités sont réduits à l&#39;essentiel.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Midori",
        "contents": "<p>Midori est un navigateur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gitlab.com/midori-web\"><strong>open source</strong></a> développé par Astian. Il est considéré l&#39;un des navigateurs les plus <strong>légers, rapides et minimals</strong>. Il s&#39;adresse davantage aux utilisateur⋅ices expérimentés avec une personnalisation qui nécessite davantage de ressources que de simples installations d&#39;extensions. Il est disponible sur tous les systèmes sauf iOS.</p>\n"
      },
      {
        "appname": "Tor Browser",
        "contents": "<p>Tor Browser est un navigateur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gitweb.torproject.org/tor-browser.git/\"><strong>open source</strong></a> développé par The Tor Project. Il est basé sur Firefox et le réseau Tor. Ce navigateur permet une navigation hautement sécurisée avec un <strong>anonymat</strong> de l&#39;origine de connexions, outils contre le pistage par empreinte numérique unique des dimensions de l’écran...<br class=\"return\" />Toutefois Tor Browser ne semble pas adaptée pour une navigation quotidienne (pas d&#39;historique, de cookies...). L&#39;anonymat des connexions est également <strong>coûteux en énergie</strong>. Ce navigateur peut toutefois remplacer le mode navigation privée d&#39;un navigateur standard et apporter un anonymat beaucoup plus robuste.</p>\n"
      }
    ],
    "altname": "Firefox",
    "altfile": "firefox",
    "altcontents": "<p>Firefox est un navigateur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://hg.mozilla.org/mozilla-central/\"><strong>open source</strong></a> développé par la Mozilla Foundation et des nombreux bénévoles. Mozilla est une entité de référence dans le monde libre et un &quot;Internet plus sain&quot;. Elle publie notamment le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.mozilla.org/fr/about/manifesto/\">manifeste Mozilla</a> qui prône <strong>la transparence, l&#39;éthique et la neutralité du net</strong>.</p>\n<p>En terme d&#39;efficacité, Firefox n&#39;est pas forcément le navigateur le plus sobre. Toutefois, la philosophie de Mozilla et son indépendance (propre plateforme d&#39;extensions, pas de pubs) en font un outil incontournable du numérique responsable.</p>\n<p>Firefox est disponible sur tous les systèmes d&#39;exploitations (Windows, Mac, Linux, iOS, Android...)</p>\n",
    "appname": "Chrome",
    "theme": "Navigateurs web",
    "appfile": "chrome",
    "appcontents": "<p>Chrome est un navigateur <strong>propriétaire</strong> développé par <strong>Google</strong>. C&#39;est le navigateur le plus utilisé dans le monde avec <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://fr.wikipedia.org/wiki/Parts_de_march%C3%A9_des_navigateurs_web\">66% des parts du marché</a>.</p>\n<p>Comme la plupart des outils de Google, ce logiciel est très gourmand des données personnelles. L&#39;entreprise a notamment été poursuivi en justice car son mode de navigation privée, le mode &quot;incognito&quot;, collectait les données personnelles. L&#39;entreprise profite également de sa position dominante (notamment sur les smartphones Android) pour imposer ce navigateur. Elle d&#39;ailleurs a été <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.ouest-france.fr/high-tech/google/google-conteste-une-amende-de-4-3-milliards-devant-la-justice-de-l-ue-729fc706-1fb8-11ec-8af0-329508a32afd\">condamnée à une amende de 4,3 milliards par l&#39;UE</a> pour pratique anticoncurrentielle.</p>\n<p>De manière général Chrome collecte <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nitter.dark.fail/DuckDuckGo/status/1371509053613084679?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1371509053613084679%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fwww.android-mt.com%2Fnews%2Fcomment-google-chrome-utilise-vos-donnees-et-vie-privee%2F116614%2F\">la plupart des données</a>: informations financières, localisation, contacts, historique de recherche, historique de navigation, identifiant, données d&#39;utilisation, et tant d&#39;autres.&quot;</p>\n<p>De plus, Google veut lancer une nouvelle version de Chrome rendant le <strong>blocage de publicités beaucoup plus compliqué</strong>.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>L&#39;installation ne nécessite <strong>aucune compétence particulière</strong>, elle se fait comme toute application classique. Firefox est disponible sur le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.mozilla.org/fr/firefox/new/\">site de Mozilla</a> et sur les stores mobiles.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>La transition vers Firefox est <strong>simple</strong>. La différence d&#39;utilisation entre les deux navigateurs est en effet très faible. Il existe même un <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://support.mozilla.org/fr/kb/passer-de-chrome-a-firefox\">outil</a> pour transférer ces données (historiques, favoris, ...) depuis Chrome.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;utilisation de Firefox est <strong>très agréable</strong>. On trouve énormément d&#39;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://addons.mozilla.org/fr/firefox/\"><strong>extensions</strong></a> qui rendent le navigateur hautement personnalisable facilement. Vous pouvez notamment installer un bloqueur de publicité sur votre mobile ! Firefox propose aussi un service de synchronisation pour connecter ses différents appareils.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Öffi",
        "contents": "<p>Öffi est un autre application d&#39;itinéraire <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gitlab.com/oeffi/oeffi\"><strong>open source</strong></a>. Elle encore plus légère (5Mo) mais ne supporte que <strong>la région parisienne</strong> et n&#39;est disponible que sur Android (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/de.schildbach.oeffi/\">F-Droid</a> et le Play Store). L&#39;affichage des trajets est très agréable et visuel.</p>\n"
      }
    ],
    "altname": "Transportr",
    "altfile": "transportr",
    "altcontents": "<p>Transportr est une application <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/grote/Transportr\"><strong>open source</strong></a> alternative. Elle est malheureusement disponible <strong>uniquement sur Android</strong> (je n&#39;ai malheureusement pas encore trouvé d&#39;alternative performante pour iOS). C&#39;est un un projet de logiciel libre à but <strong>non lucratif</strong>, financé par les dons. Elle permet d&#39;obtenir un itinéraire en transports en commun facilement dans de nombreuses villes à travers le monde. En termes de confidentialité, l&#39;application ne possède <strong>aucun pisteur</strong>, <strong>aucune publicité</strong>. Elle est également plus <em>légère</em> que Citymapper, elle nécessite que 36Mo contre 95Mo.</p>\n",
    "appname": "Citymapper",
    "theme": "Transports en commun",
    "appfile": "citymapper",
    "appcontents": "<p>Citymapper est une application <strong>propriétaire</strong> de calcul d&#39;itinéraires en transports en commun. Selon la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://citymapper.com/privacy\">politique de confidentialité de Citymapper</a>, l&#39;application récupère vos données (localisation, recherches, trajets, ...) et peut les envoyer à des services tiers. Elle utilise également <strong>plusieurs pisteurs</strong> dont Google Analytics (illégal depuis 2022).</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>L&#39;application s&#39;installe facilement à partir de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/de.grobox.liberario/\">F-Droid</a> ou du Play Store. Une fois installée, vous avez juste à choisir le réseau de transports que vous souhaitez utiliser.</p>\n"
    },
    "transition": {
      "rating": "4",
      "contents": "<p>La recherche n&#39;étant pas performante pour les noms de lieux (restaurants, bars, ...), il faut connaître le nom de l&#39;arrêt (métro, bus, ...) ou prendre plus de temps pour trouver l&#39;adresse exacte.</p>\n"
    },
    "ux": {
      "rating": "3.5",
      "contents": "<p>L&#39;application se concentre sur les itinéraires en transports en commun (pas de VTC, trottinettes comme Citymapper) ce qui facilite l&#39;utilisation. Toutefois, la recherche ne fonctionne qu&#39;avec l&#39;adresse exacte ou le nom de station, vous ne pouvez entrez le nom d&#39;un restaurent ou d&#39;un lieu. Vous pouvez enregistrez des trajets réguliers, l&#39;utilisation pour des trajets quotidiens est largement suffisante.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Rocket.Chat",
        "contents": "<p>Rocket.Chat qui est une autre alternative très similaire à Mattermost.</p>\n"
      }
    ],
    "altname": "Mattermost",
    "altfile": "mattermost",
    "altcontents": "<p>Mattermost est un service de messagerie instantanée <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/mattermost\"><strong>open source</strong></a>. La messagerie fonctionne comme Discord ou Slack avec un chat interne et des salons de discussions. Elle est <strong>auto-hébergeable</strong>, c&#39;est-à-dire que Mattermost peut être hébergé par différentes institutions (associations, entreprises, ...). De nombreux Chatons<sup>1</sup> proposent ce service, en voici <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.chatons.org/taxonomy/term/250\">la liste</a>. Il y a donc de nombreuses instances différentes de l&#39;application. Le modèle économique de Mattermost est basé sur un service payant dédié aux entreprises.</p>\n<p><sup>1</sup> CHATONS : Collectif des Hébergeurs Alternatifs, Transparents, Ouverts, Neutres et Solidaires</p>\n",
    "appname": "Discord",
    "theme": "Messagerie instantanée",
    "appfile": "discord",
    "appcontents": "<p>Discord est une messagerie instantanée <strong>propriétaire</strong>. Elle a été au centre de <strong>plusieurs polémiques</strong> (diffusions de virus, non modération, ...). L&#39;application utilise également <strong>plusieurs pisteurs</strong> dont Google Analytics (illégal depuis 2022).</p>\n<p>Discord est également a également une empreinte environnementale conséquente par rapport à d&#39;autres applications, notamment lorsqu&#39;il s&#39;agit de visioconférence (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://greenspector.com/fr/quelle-application-mobile-de-visioconference-pour-reduire-votre-impact-edition-2021/\">Greenspector</a>).</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Il faut trouver une instance qui héberge Mattermost puis se créer un compte sur cette instance. Pour ma part j&#39;utilise <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://framateam.org/\">Framateam</a> de Framasoft.</p>\n"
    },
    "transition": {
      "rating": "2",
      "contents": "<p>Comme tous les réseaux sociaux, la transition est longue et ne dépend pas que de vous. Elle est plus simple quand vous êtes un groupe à franchir le pas en même temps.</p>\n"
    },
    "ux": {
      "rating": "4",
      "contents": "<p>L&#39;expérience d&#39;utilisateur⋅ice est quasi similaire à celle de Discord (salons de discussion, rôles, bots, ...). Vous pouvez choisir un thème pour que Mattermost ressemble à Discord. Le design reste tout de même un peu moins intuitif que Discord.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Framapad",
        "contents": "<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://framapad.org/abc/fr/\">Framapad</a> de l&#39;association Framasoft permet une simple prise de notes collaboratives, <strong>sans compte</strong>. Il est basé sur Etherpad, un service de prise de note <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/ether/etherpad-lite\"><strong>open source</strong></a>. Les fichiers ont une durée de vie limitée, s&#39;ils ne sont pas utilisés pendant un certain temps.</p>\n"
      }
    ],
    "altname": "OnlyOffice",
    "altfile": "onlyoffice",
    "altcontents": "<p>OnlyOffice propose une suite bureautique en ligne <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/ONLYOFFICE\"><strong>open source</strong></a> : <strong>OnlyOffice Docs</strong>. Celle-ci OnlyOffice Docs les fichiers Office (Word, Excel, PowerPoint). Elle est <strong>auto-hébergeable</strong>, c&#39;est-à-dire qu&#39;elle peut être hébergée par différentes institutions. Elle s&#39;intègre notamment avec <strong>Nextcloud</strong> (voir ce qu&#39;est Nextcloud sur l&#39;alternative à Google Cloud). J&#39;utilise pour ma part OnlyOffice Docs avec mon compte <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://murena.io/\">cloud murena.io</a>. Ce dernier est un cloud proposé par Murena, une société qui met en oeuvre des solutions libres et respectueuses de la vie privée (comme son /e/OS dégooglisé).</p>\n<p>Le modèle économique d&#39;OnlyOffice est basé sur la vente de licences de services d&#39;éditions en ligne. Pour Murena, le premier Giga Octet de cloud est gratuit, il faut ensuite payer pour en avoir davantage. Murena vend également des smartphones dégooglisés.</p>\n",
    "appname": "Google Docs",
    "theme": "Suite bureautique en ligne",
    "appfile": "google-docs",
    "appcontents": "<p>Google Docs est une suite bureautique en ligne <strong>propriétaire</strong> proposée par <strong>Google</strong>. Comme tous les GAFAMs, derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. Avec ce service, vous donnez directement accès à vos documents.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il suffit de créer un compte sur Murena.io (ou une autre instance qui propose OnlyOffice Docs). Ensuite vous pouvez créez des documents dans votre espace en ligne.</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>La suite OnlyOffice est simple d&#39;utilisation. Toutefois, si vous avez beaucoup de fichiers sur votre Google Drive, l&#39;exportation et l&#39;importation peut être longue.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;application est réactive. Lors de collaboration, les modifications sont instantanées et sans latence. On peut suivre le curseur des différent⋅es éditeur⋅ices.</p>\n"
    }
  },
  {
    "altname": "Nextcloud",
    "altfile": "nextcloud",
    "altcontents": "<p>Nextcloud est un service de cloud <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/nextcloud\"><strong>open source</strong></a>. Il est <strong>auto-hébergeable</strong>, c&#39;est-à-dire qu&#39;il peut être hébergée par différentes institutions (associations, entreprises, ...). Le modèle économique de Nextcloud est basé sur un service payant dédié aux entreprises.</p>\n<p>De nombreux Chatons<sup>1</sup> proposent ce service, en voici <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.chatons.org/taxonomy/term/271\">la liste</a>. Il y a donc de nombreuses instances différentes de l&#39;application.</p>\n<p>Sur Nextcloud, vous pouvez donc stocker vos fichiers sur des hébergeurs de confiance. Ce Cloud propose également l&#39;<strong>intégration d&#39;applications</strong> (ajoutée par l&#39;hébergeur) dont les données seront stockées sur votre Nextcloud. En voici quelques exemples :</p>\n<ul>\n<li>Notes : l&#39;alternative aux applications de prises de notes</li>\n<li>Agenda : pour stocker ces événements dans un serveur de confiance</li>\n<li>OnlyOffice : l&#39;alternative aux Google Docs</li>\n<li>Cospend : l&#39;alternative à Tricount</li>\n</ul>\n<p>Et tant d&#39;autres qui peuvent être intégrées à votre tableau de bord NextCloud.</p>\n<p><sup>1</sup> CHATONS : Collectif des Hébergeurs Alternatifs, Transparents, Ouverts, Neutres et Solidaires</p>\n",
    "appname": "Google Drive",
    "theme": "Service de cloud/drive",
    "appfile": "google-drive",
    "appcontents": "<p>Google Drive est un service de cloud <strong>propriétaire</strong> développé par <strong>Google</strong>. Comme tous les services de Google, derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. Avec ce service, vous donnez directement accès à vos images, vidéos, documents, ...</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il faut choisir une instance hébergeant NextCloud et les applications que vous souhaitez utilisées. Je conseille<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://murena.io/\">murena.io</a> proposé par Murena, une société qui met en oeuvre des solutions libres et <strong>respectueuses de la vie privée</strong> (comme son /e/OS dégooglisé). Vous disposez de <strong>1 Go gratuit</strong>. Ce NextCloud dispose notamment du calendrier, des notes, d&#39;OnlyOffice.</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>Dans une démarche de <strong>sobriété</strong>, la meilleure solution est de ne garder que les fichiers indispensables sur votre Nextcloud. Garder les fichiers que vous utilisez que ponctuellement sur des stockages locaux (disques durs, clefs USB, ...) en priorisant les fichiers volumineux (vidéos, photos).</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;intégration est très bonne, le tableau de bord web est très <strong>intuitif</strong>. Les différentes applications proposées permettent de <strong>reprendre le contrôle</strong> sur nos données</p>\n"
    }
  },
  {
    "altname": "Framaforms",
    "altfile": "framaforms",
    "altcontents": "<p>Framaforms est un éditeur de formulaires proposée par l&#39;association Framasoft. Il est basé sur le logiciel <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://framagit.org/yakforms/yakforms\"><strong>open source</strong></a> Yakforms. L&#39;inscription est <strong>gratuite</strong>, toutefois il y a des limitations : 1 000 réponses maximum, 200 formulaires par comptes.</p>\n<p>Le modèle économique de Framasoft est basé uniquement sur les dons.</p>\n",
    "appname": "Google Forms",
    "theme": "Éditeur de formulaires",
    "appfile": "google-forms",
    "appcontents": "<p>Google Forms est un éditeur de formulaires <strong>propriétaire</strong> développé par <strong>Google</strong>. Comme tous les GAFAMs, derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. Avec ce service, vous donnez directement accès à vos formulaires et sondages ainsi qu&#39;à leurs réponses.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il suffit de se créer un compte Framaforms pour l&#39;utiliser.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>Il n&#39;y a pas vraiment de transition à effectuer. Seulement, pour le prochain sondage ou formulaire, vous l&#39;éditez sur Framaforms.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>La création de formulaires se fait par simple glisser-déposer. Il y a de nombreuses options (conditions, mise en page, ...) et différents champs qui couvrent largement les besoins pour l&#39;édition d&#39;un sondage ou d&#39;un formulaire.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Ecomail",
        "contents": "<p>Ecomail est un service d&#39;e-mails français basé sur des technologies <strong>open source</strong>. Leur offre est payante et 50% des revenus est utilisé pour des dons à des associations agissant pour la biodiversité.</p>\n"
      },
      {
        "appname": "Proton Mail",
        "contents": "<p>Proton Mail est un service d&#39;e-mails chiffrés. Sa ligne directrice est le <strong>respect de la vie privée</strong>. Proton Mail propose une offre <strong>gratuite</strong> avec certaines limitations et des offres payantes moins restrictives.</p>\n"
      }
    ],
    "altname": "Iroco",
    "altfile": "iroco",
    "altcontents": "<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://iroco.co/\">Iroco</a> est un service de mail français. Iroco s&#39;engage pour un service <strong>respectueux de la vie privée</strong> des utilisateur⋅ices. Iroco a également une approche la plus vertueuse possible pour l&#39;environnement. Le service est basé sur des technologies <strong>open source</strong>, <strong>sobres</strong> et <strong>éco-conçu</strong>. Le service est également hébergé sur des <strong>serveurs éco-responsables</strong> français.</p>\n<p>Comme pour de nombreuses alternatives éthiques incluant un stockage, le service d&#39;Iroco est <strong>payant</strong>, 3€60 par mois avec 5Go de stockage. Si vous n&#39;avez pas les capacités financières pour vous permettre d&#39;utiliser un service payant, il y a Proton Mail (voir ci-dessous) qui respecte la vie privée mais sans le côté éco-responsable.</p>\n",
    "appname": "Gmail",
    "theme": "Service d'e-mails",
    "appfile": "gmail",
    "appcontents": "<p>Gmail est un service d&#39;e-mails <strong>propriétaire</strong> proposés par <strong>Google</strong>. Avec ce service, la firme américaine met en place une <strong>structure de surveillance et d&#39;analyse de données</strong>. En effet, sur le webmail (l&#39;interface web de Gmail), des <strong>publicités ciblées</strong> s’affichent en fonction du contenu des messages.</p>\n<p>La création d&#39;un compte Gmail entraîne également la création du compte Google qui va permettre de collecter vos données et de vous <strong>profiler</strong> avec davantage de précision sur les autres plateformes du géant (YouTube, search, drive, ...).</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Il faut créer un compte puis configurer son client mail (Thunderbird, K-9 Mail, ...). C&#39;est une démarche qui nécessite de connaître les informations des serveurs. Cette démarche est expliquée sur leur site.</p>\n"
    },
    "transition": {
      "rating": "3",
      "contents": "<p>Le changement d&#39;adresse mail est assez long. Toutefois, vous pouvez utiliser votre nouvelle adresse mail pour vos futurs besoins et transférer <strong>progressivement</strong> vos anciennes activités associées à votre ancienne adresse. Vous continuerez à utiliser le service propriétaire (Gmail ou autre) pendant un mais ce sera toujours <strong>moins de données</strong>. Il faut également accepter de payer pour le service.</p>\n"
    },
    "ux": {
      "rating": "3.5",
      "contents": "<p>Iroco étant un projet très <strong>récent</strong>, il n&#39;a pas encore de webmail. L&#39;adresse mail est toutefois utilisable sur un client mail (voir Thunderbird).</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "DuckDuckGo",
        "contents": "<p>DuckDuckGo est un méta-moteur utilisant Bing (Microsoft) et Yandex. Il est également respectueux de la vie privée.</p>\n"
      },
      {
        "appname": "Qwant",
        "contents": "<p>Qwant est un moteur de recherche qui a son propre crawler. Il est respectueux de la vie privée mais est beaucoup plus énergivore.</p>\n"
      }
    ],
    "altname": "Startpage",
    "altfile": "startpage",
    "altcontents": "<p>Avant de détailler l&#39;alternative, voici comment s&#39;organisent les différents moteurs de recherches. Il y a deux types : les crawlers et les méta-moteurs. Les crawlers sont les moteurs de recherche qui vont parcourir le web pour référencer les pages web existantes. Les méta-moteurs sont des moteurs de recherches qui utilisent les résultats d&#39;un ou plusieurs crawlers pour afficher les résultats. Vous pouvez regarder <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.searchenginemap.com/\">la carte des moteurs de recherche</a> pour comprendre les liens entre eux. Aujourd&#39;hui il n&#39;existe que très peu de crawlers efficaces (Google, Bing et Yandex) qui sont tous propriétaires.</p>\n<p>L&#39;idée est donc d&#39;utiliser un méta-moteur qui affiche les résultats des crawlers mais se débarrasse de tous les pisteurs et autres outils de traçage. Startpage est une solution. Ce méta-moteur utilise les résultats de Google mais en mettant en place des solutions pour le <strong>respect de la vie privée</strong>.</p>\n<p>Son modèle économique est basé sur la publicité sans utilisation de données personnelles. On peut tout à fait bloquer ces publicités avec un bloqueur de pub (voir <a href=\"./gafalt/Firefox\">Firefox</a>).</p>\n<p>De plus, Startpage est l&#39;un des moteurs de recherche les plus <strong>sobres</strong> du marché (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://greenspector.com/fr/moteurs-de-recherches/\">Greenspector</a>).</p>\n",
    "appname": "Google Search",
    "theme": "Moteur de recherche",
    "appfile": "google-search",
    "appcontents": "<p>Google Search est un moteur de recherche <strong>propriétaire</strong> développé par <strong>Google</strong>. C&#39;est le moteur de recherche le plus utilisé dans le monde avec <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gs.statcounter.com/search-engine-market-share\">91% des parts du marché</a>.</p>\n<p>Google va suivre votre navigation sur le web pour faire du <strong>profilage</strong> et ainsi vendre des espaces publicitaires (avec Google Ads) plus chers. La firme américaine utilise également bon nombre de pisteurs dont Google Analytics (illégal depuis 2022). La vie privée et la liberté ne sont donc pas les préoccupations du géant.</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Sur ordinateur, il suffit d&#39;installer une extension Firefox pour définir Startpage comme moteur par défaut.</p>\n<p>Sur mobile, il faut suivre les indications détaillées sur le site de Startpage. L&#39;opération est un peu plus complexe car Startpage n&#39;est pas intégré dans Firefox mobile.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>Les résultats sont <strong>les mêmes</strong> que sur Google. Les différents outils s&#39;affichent de la même manière (météo, convertisseurs, ...).</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Startpage est très <strong>simple d&#39;utilisation</strong>. Il y a également un <strong>mode sombre</strong>.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Barinsta",
        "contents": "<p>Barinsta est une interface alternative à Instagram <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/Android-Builds/barinsta\"><strong>open source</strong></a>. Vous pouvez donc visionner le contenu diffusé par vos abonnements sur Instagram <strong>sans publicité ni pisteur</strong>.</p>\n<p>Barinsta est disponible seulement sur Android (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/me.austinhuang.instagrabber/\">F-Droid</a>).</p>\n"
      }
    ],
    "altname": "Pixelfed",
    "altfile": "pixelfed",
    "altcontents": "<p>Pixelfed est un réseau social alternatif <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/pixelfed/pixelfed\"><strong>open source</strong></a>. Il est <strong>décentralisé et fédérateur</strong>. C&#39;est-à-dire que chaque hébergeur peut créer une instance Mastodon (décentralisé) et que les différentes instances peuvent communiquer entre elles (fédérateur). Par exemple les adresses e-mail fonctionnent de la même manière, vous pouvez envoyer des e-mails à n&#39;importe quelle adresse, peu importe son fournisseur. Les données ne sont donc pas détenues par un super-puissant serveur mais par différents petits serveurs indépendants.</p>\n<p>Pixelfed n&#39;utilise <strong>aucun pisteur</strong> et <strong>aucune publicité</strong> n&#39;est présente.</p>\n<p>Tout comme Mastodon ou PeerTube (les alternatives respectives de Twitter et YouTube), Pixelfed fait parti du <strong>Fediverse</strong>. Cela veut dire que vous pouvez suivre un compte Mastodon (ou PeerTube) depuis votre compte Pixelfed et vice versa. Si vous ne voulez pas démultiplier vos comptes, vous pouvez très bien utiliser Mastodon pour suivre des comptes Pixelfed.</p>\n<p>Il existe une version web de Pixelfed pour ordinateur. Pour Android, il y a l&#39;application PixelDroid disponible sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/org.pixeldroid.app/\">F-Droid</a>. Pour iOS, je n&#39;ai pas trouvé d&#39;application mais vous pouvez utiliser une application client Mastodon.</p>\n",
    "appname": "Instagram",
    "theme": "Réseau social",
    "appfile": "insta",
    "appcontents": "<p>Instagram est un réseau social <strong>propriétaire</strong> développé par <strong>Meta/Facebook</strong>. Cette firme fait souvent l&#39;objet de <strong>polémiques</strong>, la dernière en date est d&#39;avoir donné des messages aux autorités américaines pour qu&#39;elle poursuive une adolescente pour avoir avorté. Il existe même un <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://dayssincelastfacebookscandal.com/\">site web</a> qui compte le nombre de jours depuis le dernier scandale Meta/Facebook. Meta/Facebook a également été <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.lesechos.fr/tech-medias/hightech/instagram-condamne-a-payer-405-millions-deuros-en-europe-1785874\"><strong>condamné à payer 405 millions</strong></a> d&#39;euros en Europe pour des manquements au traitement des données de mineurs</p>\n<p>Comme la plupart des services de Meta, WhatsApp est un <strong>aspirateur à données personnelles</strong>. Instagram est en effet un service commercial dont le but est de vendre les données utilisateur⋅ices pour en faire de la publicité. L&#39;application joue également sur l&#39;<strong>économie de l&#39;attention</strong> pour faire consommer toujours plus de contenu (et donc collecter plus de données) aux utilisateur⋅ices.</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Il faut choisir l&#39;instance sur laquelle créer son profil Pixelfed. Vous pouvez choisir une communauté spécifique dans la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://fedidb.org/software/pixelfed\">liste des instances</a>.</p>\n<p>Après avoir choisi votre instance, il suffit de compléter votre profil et suivre les comptes que vous souhaitez.</p>\n"
    },
    "transition": {
      "rating": "2",
      "contents": "<p>Comme tous les réseaux sociaux, la transition est <strong>longue</strong> et ne dépend pas que de vous. Elle est plus simple quand vous êtes un groupe à franchir le pas en même temps.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Pixelfed <strong>ressemble à Instagram</strong> <em>avant qu&#39;il ne se transforme en une copie de TikTok</em>.</p>\n"
    }
  },
  {
    "altname": "Thunderbird",
    "altfile": "thunderbird",
    "altcontents": "<p>Thunderbird est un client mail <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://hg.mozilla.org/comm-central\"><strong>open source</strong></a> développé par Mozilla. Mozilla est une entité de référence dans le monde libre et un &quot;Internet plus sain&quot;. Elle publie notamment le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.mozilla.org/fr/about/manifesto/\">manifeste Mozilla</a> qui prône <strong>la transparence, l&#39;éthique et la neutralité du net</strong>.</p>\n<p>Thunderbird permet de gérer ces différentes boites mail en toute simplicité. Vous pouvez également stocker des mails en local, c&#39;est-à-dire que ce mails ne seront plus stockés sur les serveurs de votre messagerie mais sur votre ordinateur.</p>\n<p>La version mobile de Thunderbird s&#39;appelle <strong>K-9 Mail</strong>. Cette application n&#39;est disponible <strong>que sur Android</strong>. Tout comme Thunderbird, K-9 Mail <strong>respecte la confidentialité</strong> des utilisateur⋅ices.</p>\n",
    "appname": "Client mail",
    "theme": "Gestionnaire d'e-mails",
    "appfile": "mail",
    "appcontents": "<p>Un client mail est une application proposé par les systèmes d&#39;exploitation (Windows, Mac, iOS, Android) qui vous permet de gérer vos différentes boîtes mail. Ceux proposés par les systèmes d&#39;exploitation sont des applications <strong>propriétaires</strong>. C&#39;est-à-dire que même si vous avez une adresse mail éthique, ces clients mail sont <em>susceptibles</em> de <strong>lire les données de vos e-mails</strong>.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Thunderbird est disponible sur leur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.thunderbird.net/en-US/thunderbird/all/#F\">site web</a> pour tous les systèmes (Windows, Mac, Linux) et s&#39;installe comme tout autre logiciel.</p>\n<p>K-9 Mail s&#39;installe à partir de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/packages/com.fsck.k9/\">F-Droid</a> ou du Play Store.</p>\n<p>Pour ajouter ces comptes mails, il faut connaître les informations liées aux serveurs de réception et d&#39;envoi de votre fournisseur e-mail (POP, IMAP, SMTP).</p>\n"
    },
    "transition": {
      "rating": "4.5",
      "contents": "<p>Le passage vers ces applications peut s&#39;effectuer immédiatement. L&#39;installation et la mise en place des comptes et des dossiers peut prendre un peu de temps.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Thunderbird et K-9 Mail fournissent les fonctionnalités largement nécessaires pour la gestion d&#39;e-mails. On peut notamment avoir une boîte de réception unifiée avec tous les courriels reçus des différentes boîtes mail.</p>\n<p>Thunderbird propose la gestion des contacts et du calendrier.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Magic Earth",
        "contents": "<p>Magic Earth est une application de navigation <strong>propriétaire</strong>. Toutefois, elle ne contient <strong>aucun pisteur</strong> et utilise la base de données <strong>OpenStreetMap</strong>. Elle disponible sur Android comme sur iOS. Elle propose notamment une navigation automobile prenant en compte le trafic.</p>\n"
      }
    ],
    "altname": "OsmAnd",
    "altfile": "osmand",
    "altcontents": "<p>OsmAnd est une application de navigation <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/osmandapp/Osmand\"><strong>open source</strong></a>. Elle utilise les données d&#39;OpenStreetMap, une base de données cartographiques collaborative <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/openstreetmap\"><strong>open source</strong></a>.</p>\n<p>L&#39;application n&#39;utilise <strong>aucun pisteur</strong> et ne requiert pas de connexion internet pour fonctionner lors de la navigation (les cartes sont téléchargées sur votre appareil).</p>\n<p>Son modèle économique est basé sur les dons et des abonnements payants donnant accès à davantage de fonctionnalités. Le service gratuit est toutefois amplement suffisant.</p>\n",
    "appname": "Google Maps",
    "theme": "Navigation",
    "appfile": "google-maps",
    "appcontents": "<p>Google Maps est une application de navigation <strong>*propriétaire</strong> développé par <strong>Google</strong>. Comme tous les services de Google, derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. Avec ce service, vous donnez directement accès à votre localisation, vos itinéraires, vos recherches...</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>L&#39;application s&#39;installer depuis <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/net.osmand.plus/\">F-Droid</a> ou le Play Store pour Android et depuis l&#39;App Store pour iOS. L&#39;application vous propose de télécharger la carte associée à votre position.</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>Il faut avoir suffisamment de stockage pour pouvoir télécharger les cartes. Trouver des restaurants, des bars et autres lieux est également plus compliqué (manque de description, notes et photos des utilisateurs Google, ...).</p>\n"
    },
    "ux": {
      "rating": "3",
      "contents": "<p>L&#39;application permet de se déplacer correctement. L&#39;interface est moins intuitive avec beaucoup de réglages possibles. Elle affiche facilement les différents lieux recherchés (supermarchés, toilettes, banques, restaurants, ...). Le fait d&#39;avoir les cartes hors ligne permet un affichage rapide.</p>\n<p>Pour la navigation, le temps de trajet est souvent vu à la hausse.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Nextcloud",
        "contents": "<p>Nextcloud propose une solution de gestion de mots de passe. Les mots de passe sont <strong>stockés sur votre cloud</strong>. Il s&#39;intègre sur les navigateurs et les smartphones mais l&#39;utilisation est moins agréable que Bitwarden.</p>\n"
      }
    ],
    "altname": "Bitwarden",
    "altfile": "bitwarden",
    "altcontents": "<p>Bitwarden est un gestionnaire de mot de passe <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/orgs/bitwarden/\"><strong>open source</strong></a>. Cette application est <strong>respectueuse de la vie privée</strong>. Le fait que le code soit ouvert à toustes rend la correction de bug beaucoup plus transparente et immédiate ce qui augmente la <strong>sécurité</strong> de Bitwarden.</p>\n<p>Il s&#39;intègre sur <strong>tous les systèmes</strong> (Windows, Mac, Linux, Android, iOS). Le modèle économique de Bitwarden repose sur des abonnements premium (donnant accès à un espace de stockage, une gestion des mots de passe avancée, ...).</p>\n",
    "appname": "Mots de passe",
    "theme": "Gestionnaire de mots de passe",
    "appfile": "mdp",
    "appcontents": "<p>Les systèmes d&#39;exploitations propriétaires (Windows, Mac, iOS, Android) proposent des gestionnaires de mots de passe pour vous permettre de les stocker sans avoir à les retenir. C&#39;est un outil très pratique mais les solutions proposées par ces systèmes sont <strong>propriétaires</strong> ce qui pose deux problèmes.</p>\n<p>Le premier est au niveau des données. Les mots de passe sont des données très sensibles, ils donnent accès à de <strong>nombreuses informations personnelles</strong>. Ils se doivent d&#39;être stockés chez des hébergeurs qui ne participent pas à l&#39;<strong>économie de la donnée</strong>.</p>\n<p>Le second est au niveau de la <strong>sécurité</strong>, très important pour des données aussi <strong>sensibles</strong> que les mots de passe. Le code étant propriétaire, il n&#39;est pas visible d&#39;autres instances qui peuvent s&#39;assurer du niveau de sûreté du gestionnaire.</p>\n<p>Il faut donc avoir confiance en l&#39;outil, difficile quand il s&#39;agit des <strong>GAFAM</strong>.</p>\n<p>Pour ce qui est des gestionnaires de mots de passe des navigateurs (Chrome, Firefox, ...), leur sécurité est <strong>très faible</strong>. De même que les gestionnaires comme Dashlane ou , qui sont des applications propriétaires.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il suffit de créer un compte sur le site de Bitwarden. Vous pouvez ensuite installer l&#39;extension Firefox et l&#39;application mobile pour avoir accès à vos mots de passe sur ordinateur comme sur mobile.</p>\n"
    },
    "transition": {
      "rating": "4.5",
      "contents": "<p>Il existe des outils pour exporter vos mots de passe depuis une application propriétaire (Chrome, Dashlane, ...) vers Bitwarden. La démarche est relativement <strong>simple et automatique</strong>.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Sur ordinateur, Bitwarden <strong>s&#39;intègre très bien</strong> sur Firefox. Grâce à une extension, il détecte les site où vous avez des identifiants et vous permet de compléter automatiquement les champs d&#39;authentification d&#39;un simple raccourci clavier (Ctrl-Maj-L).</p>\n<p>Sur mobile, l&#39;application permet de compléter automatiquement les champs d&#39;authentification sur n&#39;importe quelle application de votre smartphone.</p>\n<p>Vous pouvez également générer des mots de passe très sécurisés sans avoir à les retenir grâce au générateur de mot de passe.</p>\n"
    }
  },
  {
    "altname": "Médiathèque",
    "altfile": "disc",
    "altcontents": "<p>La médiathèque est un lieu <strong>ouvert à toustes</strong> qui prône un des fondamentaux de la <strong>sobriété</strong> : la <strong>mutualisation</strong>. Vous pouvez y emprunter livres, CDs, DVDs et tant d&#39;autres types de médias. L&#39;abonnement est en général <strong>gratuit</strong> pour les résident⋅es de la commune. Vous pouvez ainsi choisir des DVDs avec pour seul algorithme de suggestion le ou la médiathécaire.</p>\n<p>Cette alternative <strong>ne nécessite pas de connexion internet</strong> donc aucune chance d&#39;être tracer ou d&#39;être face à des publicités. Vous réduisez également votre empreinte numérique<sup>1</sup> en utilisant des DVDs partagés au sein d&#39;une médiathèque d&#39;autant plus si vous vous y rendez avec un moyen de transport décarboné.</p>\n<p><sup>1</sup> à ne pas confondre avec <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nosgestesclimat.fr/\">votre empreinte carbone</a>. L&#39;empreinte numérique représente environ 2% de l&#39;empreinte carbone totale.</p>\n",
    "appname": "Netflix",
    "theme": "Vidéo à la demande",
    "appfile": "netflix",
    "appcontents": "<p>Netflix est une plateforme de vidéo à la demande (VoD) <strong>propriétaire</strong> et <strong>payant</strong>. Derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. Netflix se base également sur l&#39;<strong>économie de l&#39;attention</strong> avec un algorithme qui incite les utilisateurs⋅ices à consommer toujours plus.</p>\n<p>De plus, les vidéos représente 80% du flux sur Internet et la VoD à elle seule 20% du flux total de données et 7% du total des émissions de gaz à effet de serre dues au numérique (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://theshiftproject.org/wp-content/uploads/2019/07/R%C3%A9sum%C3%A9-aux-d%C3%A9cideurs_FR_Linsoutenable-usage-de-la-vid%C3%A9o-en-ligne.pdf\">Shift Project</a>).</p>\n<p>Selon une <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://iopscience.iop.org/article/10.1088/1748-9326/9/5/054007\">étude de Berkeley</a>, le streaming vidéo demande <strong>davantage d&#39;énergie</strong> et émet <strong>davantage de gaz à effet de serre</strong> que la <strong>fabrication</strong> et la <strong>lecture</strong> d&#39;un <strong>DVD</strong>.</p>\n",
    "install": {
      "rating": "3.5",
      "contents": "<p>Il faut trouver la médiathèque la plus proche de chez vous et s&#39;y inscrire. C&#39;est généralement <strong>gratuit</strong>.</p>\n<p>Si vous lisez les DVDs sur votre ordinateur, il faut également installer le lecteur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://code.videolan.org/explore/projects/starred\"><strong>open source</strong></a> VLC.</p>\n"
    },
    "transition": {
      "rating": "2.5",
      "contents": "<p>Il faut <strong>ếtre équipé⋅e</strong> dans lecteur de DVD. Si vous n&#39;en avez pas, vous pouvez acheter (de préférence d&#39;occasion) un lecteur DVD à brancher sur un écran ou un lecteur de disque externe à brancher sur votre ordinateur. Vous pourrez difficilement regarder vos films et séries sur votre smartphone, ce qui permet également de <strong>réduire son usage</strong>.</p>\n"
    },
    "ux": {
      "rating": "4.5",
      "contents": "<p>C&#39;est très agréable de prendre le temps de choisir et d&#39;être conseiller sur le film ou la série à regarder. Il n&#39;y a pas immédiatement les toutes dernières sorties (cela prend en général 6 mois) mais tout de même un <strong>large choix</strong>.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Joplin",
        "contents": "<p>Joplin est une application de prise de notes <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/laurent22/joplin\"><strong>open source</strong></a>. Elle est disponible <strong>gratuitement</strong> sur tous les systèmes (Windows, Mac, Linux, Android, iOS). Elle permet la création de notes et de tâches sans synchronisation.</p>\n"
      }
    ],
    "altname": "Nextcloud",
    "altfile": "nextcloud-notes",
    "altcontents": "<p>Nextcloud (voir l&#39;alternative à Google Drive) propose une service de prise de notes <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/nextcloud/notes\"><strong>open source</strong></a>. Vos notes sont stockés en ligne <strong>dans votre cloud</strong>, elles sont donc accessibles depuis vos différents appareils. Si vous n&#39;avez pas besoin de stockage en ligne mais seulement de notes sur votre smartphone, regardez les autres alternatives ci-dessous.</p>\n<p>Vous pouvez utiliser les notes sur votre tableau de bord Nextcloud ou installer une application client<sup>1</sup>.</p>\n<p>Pour Android, l&#39;application s&#39;appelle <strong>Nextcloud Notes</strong>, disponible <strong>gratuitement</strong> sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/it.niedermann.owncloud.notes/\">F-Droid</a> et le Play Store pour 2€99. Pour iOS, l&#39;application s&#39;appelle <strong>CloudNotes</strong>, disponible sur l&#39;App Store pour 1€99. Ces deux applications sont <strong>open source</strong>.</p>\n<p><strong>Aucun pisteur</strong> et <strong>aucune publicité</strong> ne sont utilisé lors de l&#39;utilisation de Nextcloud Notes.</p>\n<p><sup>1</sup> Une application client est une application qui va interagir avec votre serveur (ici votre Nextcloud) et afficher vos données.</p>\n",
    "appname": "Notes",
    "theme": "Prise de notes textuelles",
    "appfile": "apple-notes",
    "appcontents": "<p>Les applications de prise de notes proposées sur ordinateur comme sur smartphone sont des façons très simple de <strong>récolter des données d&#39;utilisateur⋅ices</strong>. Elles sont toutes <strong>propriétaires</strong>.</p>\n<p>Les notes sont pourtant de simple textes qui doivent pouvoir être rédigés sans pisteur ni publicité.</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Si vous avez déjà un compte Nextcloud, il suffit d&#39;installer l&#39;application <em>Nextcloud Notes</em> pour Android ou <em>CloudNotes</em> pour iOS. Si vous n&#39;avez pas de compte Nextcloud, allez voir l&#39;alternative de Google Drive.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p><strong>Aucun problème</strong> de transition pour de simples notes textuelles.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;utilisation est <strong>simple</strong>. L&#39;application supporte la rédaction dans la syntaxe <strong>Markdown</strong>.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Aurora Store",
        "contents": "<p>Aurora Store est une interface alternative <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gitlab.com/AuroraOSS/AuroraStore\"><strong>open source</strong></a> au Play Store de Google. Il vous permet de télécharger <strong>n&#39;importe quelle application</strong> (même celles bloquées dans votre pays) du Play Store <strong>sans compte Google et de manière anonyme</strong>. Sur chaque page d&#39;installation, Aurora affiche <strong>un détail des pisteurs et des permissions</strong> que l&#39;application utilise. Aurora est disponible sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/com.aurora.store/\">F-Droid</a>.</p>\n"
      }
    ],
    "altname": "F-Droid",
    "altfile": "fdroid",
    "altcontents": "<p>F-Droid est un magasin <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://gitlab.com/fdroid/\"><strong>open source</strong></a> d&#39;applications. Il vous permet d&#39;installer <strong>exclusivement</strong> des applications <strong>open source et gratuites</strong>. Celles-ci doivent être <strong>strictement open source</strong>, par exemple Firefox utilise des bouts de code (des librairies) propriétaires, elle ne peut donc pas être sur F-Droid<sup>1</sup>.</p>\n<p>F-Droid prône l&#39;<strong>imperméabilité à la censure et à la surveillance</strong>. Il n&#39;y <strong>pas besoin de compte Google</strong> pour utiliser ce service. Son modèle économique est basé sur les dons.</p>\n<p><sup>1</sup> Fennec est le navigateur Firefox dénué des parties propriétaires disponible sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/org.mozilla.fennec_fdroid/\">F-Droid</a>.</p>\n",
    "appname": "Play Store",
    "theme": "Gestionnaires d'applications",
    "appfile": "play-store",
    "appcontents": "<p>Le Play Store est un magasin <strong>propriétaire</strong> d&#39;applications propulsé par <strong>Google</strong> sur le système Android. Elle est la principale manière de télécharger des applications depuis un smartphone Android. Cette plateforme promeut des applications publicitaires dont de nombreuses sont <strong>truffées de pisteurs</strong>. De plus, Google ne différencie pas les applications moins intrusives de celles néfastes pour la vie privée. Google se permet également de <strong>bloquer l&#39;accès</strong> à certaines applications suivant votre localisation.</p>\n<p>Ce store nécessite un compte Google, ce qui permet à la firme de mettre en place <strong>une structure de surveillance</strong> sur la gestion de vos applications.</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Pour installer F-Droid, il faut <strong>télécharger un fichier APK</strong> depuis le site web de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/\">F-Droid</a> en cliquant sur &quot;Télécharger F-Droid&quot; et l&#39;exécuter. Il faut ensuite <strong>donner la permission</strong> à F-Droid d&#39;installer des applications sur votre smartphone.</p>\n"
    },
    "transition": {
      "rating": "4",
      "contents": "<p>F-Droid propose <strong>des milliers d&#39;applications</strong> dont certaines non disponibles sur le Play Store. Toutefois, celles qui ne respectent pas les critères pour être sur F-Droid ne peuvent pas être téléchargées depuis F-Droid. Il faut alors utiliser le Play Store ou bien Aurora (voir ci-dessous) pour vraiment se passer du Store de Google. <strong>Deux stores</strong> sont donc nécessaires pour télécharger vos applications.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;application donne accès à de nombreuses applications <strong>gratuitement</strong> (qui peuvent être payantes sur le Play Store). F-Droid propose les <strong>mêmes fonctionnalités</strong> que le Play Store (recherche, catégories, suggestions, mises à jour, ...).</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "IHateMoney",
        "contents": "<p>IHateMoney est un autre projet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/spiral-project/ihatemoney/\"><strong>open source</strong></a> de gestion de dépenses. Il ne nécessite pas de compte pour être utilisé. Les données sont stockées sur les serveurs d&#39;IHateMoney. C&#39;est donc une bonne alternative si votre Nextcloud n&#39;a pas Cospend.</p>\n<p>Vous pouvez également utiliser <strong>MoneyBuster</strong> (Android) ou <strong>PayForMe</strong> (iOS) pour gérer vos différents projets IHateMoney.</p>\n"
      }
    ],
    "altname": "Cospend",
    "altfile": "cospend",
    "altcontents": "<p>Cospend est un projet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/eneiluj/cospend-nc\"><strong>open source</strong></a> développé par <strong>Nextcloud</strong>. L&#39;application s&#39;intègre donc aux instances Nextcloud (voir l&#39;alternative à Google Drive). Les données de vos différentes dépenses sont donc <strong>stockées sur votre cloud</strong>. Il vous faut donc un compte Nextcloud où Cospend est installé pour pouvoir l&#39;utiliser.</p>\n<p>Vous pouvez utiliser Cospend sur votre tableau de bord Nextcloud ou installer une application client<sup>1</sup>.</p>\n<p>Pour Android, l&#39;application s&#39;appelle <strong>MoneyBuster</strong>, disponible sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/packages/net.eneiluj.moneybuster/\">F-Droid</a> et le Play Store. Pour iOS, l&#39;application s&#39;appelle <strong>PayForMe</strong>, disponible sur l&#39;App Store. Ces deux applications sont <strong>open source</strong>.</p>\n<p><strong>Aucun pisteur</strong> et <strong>aucune publicité</strong> ne sont utilisé lors de l&#39;utilisation de Cospend.</p>\n<p><sup>1</sup> Une application client est une application qui va interagir avec votre serveur (ici votre Nextcloud) et afficher vos données.</p>\n",
    "appname": "Tricount",
    "theme": "Gestion des dépenses de groupe",
    "appfile": "tricount",
    "appcontents": "<p>Tricount est une application de gestion des dépenses de groupe <strong>propriétaire</strong> détenue par la banque néerlandaise Bunq. Son modèle économique est basé sur la <strong>publicité</strong> et la vente d&#39;abonnement premium.</p>\n<p>Selon la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.tricount.com/fr/politique-de-confidentialite\">politique de confidentialité de Tricount</a>, l&#39;application récupère vos <strong>&quot;données sur le mode de vie, activités de loisirs et intérêts&quot;</strong> grâce aux créations d&#39;un Tricount, l&#39;ajout de dépenses et commentaires. Elle peut alors envoyer ces informations à des services tiers.</p>\n<p>Elle utilise également <strong>nombreux pisteurs</strong> dont Google Analytics (illégal depuis 2022).</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>Il faut avoir un compte <strong>Nextcloud qui supporte Cospend</strong>. Si c&#39;est le cas, il suffit d&#39;installer MoneyBuster ou PayForMe et de vous connecter avec votre compte Nextcloud. Sinon il faut demander à l&#39;hébergeur d&#39;installer Cospend sur le serveur Nextcloud ou utiliser <strong>IHateMoney</strong> (voir ci-dessous).</p>\n"
    },
    "transition": {
      "rating": "3.5",
      "contents": "<p>Il suffit de <strong>transférer les balances</strong> en créant des dépenses associées. Il faut malgré tout que tous les utilisateur⋅ices fassent le changement d&#39;application pour que cela fonctionne.</p>\n"
    },
    "ux": {
      "rating": "3",
      "contents": "<p>L&#39;interface est <strong>moins esthétique</strong> que celle de Tricount. Il est toutefois agréable de ne pas avoir de publicité qui viennent parasiter le contenu.</p>\n<p>Certaines fonctionnalités sont différentes entre Tricount et Cospend. Sur les factures de Cospend, vous pouvez seulement sélectionner les personnes concernées par la facture et <strong>pas faire un détail individuel</strong>. En revanche, Cospend vous permet d&#39;entrer une <strong>opération mathématique</strong> comme montant de la facture, ce qui est très pratique quand vous souhaitez additionner des dépenses ou diviser une dépense.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Nitter",
        "contents": "<p>Nitter est une interface alternative à Twitter <strong>open source</strong>. Vous pouvez donc visionner les tweets sans utiliser le site web de Twitter truffé de pisteurs et publicités.</p>\n"
      }
    ],
    "altname": "Mastodon",
    "altfile": "mastodon",
    "altcontents": "<p>Mastodon est un réseau social alternatif <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/mastodon/mastodon\"><strong>open source</strong></a>. Il est <strong>décentralisé et fédérateur</strong>. C&#39;est-à-dire que chaque hébergeur peut créer une instance Mastodon (décentralisé) et que les différentes instances peuvent communiquer entre elles (fédérateur). Par exemple les adresses e-mail fonctionnent de la même manière, vous pouvez envoyer des e-mails à n&#39;importe quelle adresse, peu importe son fournisseur. Les données ne sont donc pas détenues par un super-puissant serveur mais par différents petits serveurs indépendants.</p>\n<p>L&#39;application n&#39;utilise <strong>aucun pisteur</strong>. Elle est également beaucoup <strong>plus légère</strong> que Twitter (7Mo contre 72Mo).</p>\n",
    "appname": "Twitter",
    "theme": "Réseau social",
    "appfile": "twitr",
    "appcontents": "<p>Twitter est un réseau social de microblogage <strong>propriétaire</strong>. Il compte 326 million de comptes actifs. Twitter a été au centre de <strong>plusieurs polémiques</strong> (détournements politiques, économie de l&#39;attention, harcèlement, ...). L&#39;application utilise également <strong>plusieurs pisteurs</strong> dont Google Analytics (illégal depuis 2022). Il a été racheté par le milliardaire <strong>Elon Musk</strong>, ce qui pose des questions quant à la modération de la plateforme, déjà insoutenable.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il faut choisir l&#39;instance sur laquelle créer son profil Mastodon. La plus répandue est sûrement <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://mastodon.social/\">mastodon.social</a>. Mais vous pouvez choisir une communauté spécifique sur le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://joinmastodon.org/communities\">site de Mastodon</a> ou voir les instances alimenter par des énergies renouvelables sur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://greenfediverse.codeberg.page/green-instances/\">GreenFediverse</a>.</p>\n<p>Après avoir choisi votre instance, il suffit de compléter votre profil et suivre les comptes que vous souhaitez.</p>\n"
    },
    "transition": {
      "rating": "2.5",
      "contents": "<p>Comme tous les réseaux sociaux, la transition est difficile. Tout dépend des comptes que vous voulez suivre. Des comptes &quot;miroir&quot; s&#39;occupent de repartager le contenu publié sur Twitter par certains comptes.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Mastodon est simple d&#39;utilisation et a le même fonctionnement que Twitter. Pour suivre des compte il faut connaître son nom d&#39;utilisateur⋅ice et le nom de son instance. Par exemple si vous chercher mon compte il faut chercher <em><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://fosstodon.org/web/@barnabe/\">@barnabe@fosstodon.org</a></em>. <em>barnabe</em> est mon nom d&#39;utilisateur et <em>fosstodon.org</em> est l&#39;instance sur laquelle je me suis inscrit.</p>\n"
    }
  },
  {
    "altname": "Geometric",
    "altfile": "geometric",
    "altcontents": "<p><strong>Geometric weather</strong> est une application mobile <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/WangDaYeeeeee/GeometricWeather\"><strong>open source</strong></a>. Elle permet d&#39;accéder aux bulletins météo de votre position ainsi que des communes que vous sélectionnez. L&#39;application n&#39;utilise <strong>aucun pisteur</strong> et ne diffuse <strong>aucune publicité</strong>.</p>\n",
    "appname": "Météo",
    "theme": "Météo",
    "appfile": "weather",
    "appcontents": "<p>Les applications de météo proposées sur ordinateurs comme sur smartphones sont des façons très simple de <strong>récolter des données d&#39;utilisateur⋅ices</strong>. Elles sont toutes <strong>propriétaires</strong> et possèdent une <strong>structure de surveillance et d&#39;analyse de données</strong>.</p>\n<p>Les prévisions météorologiques sont pourtant de simples informations qui doivent être accessibles sans pisteur ni publicité.</p>\n",
    "install": {
      "rating": "3.5",
      "contents": "<p>Sur Android, l&#39;application est disponible <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://f-droid.org/fr/packages/wangdaye.com.geometricweather/\">F-Droid</a> et le Play Store.</p>\n<p>Sur iOS, l&#39;application est en phase de test, vous pouvez y participer en utilisant TestFlight et ainsi utiliser la version bêta de l&#39;application grâce à <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://testflight.apple.com/join/sipVnAZC\">ce lien</a>. L&#39;installation est un peu plus compliqué mais il n&#39;existe pas d&#39;autres alternatives.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>La transition est très simple.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Geometric weather propose une interface très agréable, elle se paramètre <strong>facilement</strong> et propose différents widgets. Vous pouvez choisir le <strong>fournisseur de données météorologiques</strong> (AccuWeather, OpenWeather, Météo France).</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Telegram",
        "contents": "<p>Telegram est une application de messagerie <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/telegramdesktop/tdesktop\"><strong>open source</strong></a>. Elle ressemble également beaucoup à WhatsApp. Le modèle économique de Telegram sur le long terme serait néanmoins basé sur de l&#39;intégration de <strong>publicités</strong> dans les grands groupes publics.</p>\n"
      }
    ],
    "altname": "Signal",
    "altfile": "signal",
    "altcontents": "<p>Signal est une messagerie <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/signalapp\"><strong>open source</strong></a> qui fonctionne comme WhatsApp. Il suffit d&#39;un numéro de smartphone pour s&#39;inscrire. L&#39;application est réputée pour assurer au mieux la confidentialité des données utilisateur⋅ices. Son modèle économique est basé sur les dons des utilisateur⋅ices.</p>\n<p>En terme de sobriété, le SMS a une empreinte plus faible (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.greenit.fr/2010/02/24/un-sms-c-est-combien-de-co2/\">GreenIT.fr</a>). Le SMS présente quelques inconvénients (moins sécurisé, pas de conversation de groupe, ...) qui font qu&#39;il ne peut pas à lui seul être un alternative. Vous pouvez toutefois (sur Android uniquement) faire de Signal votre messagerie SMS, vous pouvez ainsi envoyer des SMS et des messages Signal à partir de la même application.</p>\n<p>Pour ma part, j&#39;utilise au maximum les SMS pour les conversations individuelles car plus sobres et ne dépend d&#39;aucune application. Pour les conversations de groupes et les correspondants étrangers, j&#39;utilise Signal.</p>\n",
    "appname": "WhatsApp",
    "theme": "Messageries instantanées",
    "appfile": "whatsapp",
    "appcontents": "<p>WhatsApp est une messagerie instantané <strong>propriétaire</strong> développée par <strong>Meta/Facebook</strong>. Elle est l&#39;une des plus utilisées. Cette firme américaine fait souvent l&#39;objet de <strong>polémiques</strong>, la dernière en date est d&#39;avoir donné des messages aux autorités américaines pour qu&#39;elle poursuive une adolescente pour avoir avorté. Il existe même un <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://dayssincelastfacebookscandal.com/\">site web</a> qui compte le nombre de jours depuis le dernier scandale Meta/Facebook.</p>\n<p>Comme la plupart des services de Meta, WhatsApp est un aspirateur à données personnelles. WhatsApp est en effet un service commercial dont le but est de vendre les données utilisateur⋅ices pour en faire de la publicité.</p>\n",
    "install": {
      "rating": "4.5",
      "contents": "<p>L&#39;application est disponible sur les stores mobiles. La création de compte se fait facilement avec un numéro de smartphone.\nUne version pour ordinateur est également disponible, pensez à l&#39;installer au même moment (si vous en avez besoin). En effet la synchronisation de vos messages entre votre ordinateur et votre smartphone ne se fait qu&#39;après l&#39;installation des deux applications, vous ne pourrez donc pas voir vos anciens messages sur votre ordinateur si vous l&#39;installer après la version mobile.</p>\n"
    },
    "transition": {
      "rating": "2",
      "contents": "<p>La transition vers Signal est compliqué car elle nécessite que vos contacts installent également l&#39;application. Dans mon cas, j&#39;ai expliqué à mes proches pourquoi je voulais changer de messagerie et la plupart de mes contacts ont accepté de passer sur Signal. Toutefois, je garde tout de même les messageries propriétaires pour celleux qui n&#39;ont pas fait ce changement. Il faut donc avoir assez de stockage pour installer Signal en plus des autres applications de messageries que vous utilisez.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>L&#39;application présente les mêmes fonctionnalités que WhatsApp ou Facebook Messenger. C&#39;est l&#39;une des raisons qui m&#39;a fait choisir Signal. En effet, la messagerie instantanée est un outil utilisé tous les jours avec de nombreuses personnes. Pour que l&#39;application soit adopté il faut que son fonctionnement soit le plus facile pour le plus grand nombre.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "LibreOffice",
        "contents": "<p>LibreOffice est une suite bureautique <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://git.libreoffice.org/core\"><strong>open source</strong></a> et <strong>gratuite</strong>. Elle est très légère. La suite est davantage compatible qu&#39;OnlyOffice mais moins intuitive dans l&#39;utilisation.</p>\n<p>Il est toutefois possible de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.savoirdanslavie.com/how-to-set-up-libreoffice-writer-like-microsoft-word/\">paramétrer</a> l&#39;application pour la faire ressembler un maximum à celle de Microsoft.</p>\n"
      }
    ],
    "altname": "OnlyOffice",
    "altfile": "onlyoffice",
    "altcontents": "<p>OnlyOffice est une suite bureautique <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/ONLYOFFICE\"><strong>open source</strong></a>. C&#39;est une <strong>copie quasi conforme de Microsoft Office</strong> donc si vous êtes habitué⋅es à utiliser la pack Office vous ne serez pas déranger du tout. OnlyOffice est également très compatible avec les fichiers Microsoft Office (docx, pptx, xlsx) que LibreOffice.</p>\n<p>Son modèle économique est basé sur la vente de licences de services d&#39;éditions en ligne. Il reste <strong>gratuit</strong> pour un usage local.</p>\n<p>OnlyOffice est néanmoins assez volumineux. Sur les ordinateurs anciens, ce n&#39;est peut-être pas le logiciel à installer comme suite bureautique (voir LibreOffice ci-dessous).</p>\n",
    "appname": "Office",
    "theme": "Suite bureautique",
    "appfile": "word",
    "appcontents": "<p>Microsoft Office est une suite bureautique <strong>propriétaire et payante</strong>. Un particulier doit débourser au moins 149€ pour utiliser ce service.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>OnlyOffice est disponible sur tous les systèmes (Windows, Mac, Linux). La suite est téléchargeable sur leur <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.onlyoffice.com/fr/download-desktop.aspx\">site</a>. L&#39;installation s&#39;effectue de la même manière qu&#39;un logiciel classique. Une fois installé, il suffit d&#39;ouvrir les fichiers Office avec OnlyOffice.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>La transition peut se faire du jour au lendemain. L&#39;édition de document se fait de la même manière.</p>\n"
    },
    "ux": {
      "rating": "4.5",
      "contents": "<p>L&#39;expérience est <strong>similaire</strong> à celle de Microsoft Office. L&#39;ouverture des documents édités avec Microsoft ne sont pas altérés.</p>\n<p>Le seul problème que j&#39;ai rencontré était avec la fenêtre de l&#39;application parfois mal adaptée à la taille de mon écran.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "FreeTube",
        "contents": "<p>FreeTube est une interface alternative à YouTube <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/FreeTubeApp/FreeTube\"><strong>open source</strong></a>. Vous pouvez donc visionner les vidéos diffusées sur YouTube <strong>sans publicité ni pisteur</strong>. L&#39;application permet également de s&#39;abonner aux chaînes que vous souhaitez sans avoir un compte, toutes les données sont stockées localement sur votre ordinateur.</p>\n<p>FreeTube est disponible sur tous les ordinateurs (Windows, Mac, Linux). La version Android de FreeTube s&#39;appelle <strong>New Pipe</strong>. Il n&#39;existe pas d&#39;alternative pour iOS.</p>\n"
      }
    ],
    "altname": "PeerTube",
    "altfile": "peertube",
    "altcontents": "<p>PeerTube est un plateforme de streaming vidéo <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/Chocobozzz/PeerTube\"><strong>open source</strong></a>. Il est <strong>décentralisé et fédérateur</strong>. C&#39;est-à-dire que chaque hébergeur peut créer une instance PeerTube (décentralisé) et que les différentes instances peuvent communiquer entre elles (fédérateur). Par exemple les adresses e-mail fonctionnent de la même manière, vous pouvez envoyer des e-mails à n&#39;importe quelle adresse, peu importe son fournisseur. Les données ne sont donc pas détenues par un super-puissant serveur mais par différents petits serveurs indépendants.</p>\n",
    "appname": "YouTube",
    "theme": "Streaming vidéo",
    "appfile": "youtube",
    "appcontents": "<p>YouTube est une plateforme de streaming vidéo <strong>propriétaire</strong> développée par <strong>Google</strong>. Comme tous les services de Google, derrière ce produit gratuit se cache une <strong>structure de surveillance et d&#39;analyse de données</strong>. De plus, YouTube permet de diffuser très facilement des <strong>publicités</strong> sur ses vidéos. YouTube se base également sur l&#39;<strong>économie de l&#39;attention</strong> avec un algorithme qui capte toujours plus les utilisateurs⋅ices.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il faut choisir l&#39;instance sur laquelle créer son profil PeerTube. Vous pouvez choisir une communauté spécifique sur le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://joinpeertube.org/\">site de PeerTube</a>.</p>\n<p>Après avoir choisi votre instance, il suffit de compléter votre profil et suivre les comptes que vous souhaitez.</p>\n"
    },
    "transition": {
      "rating": "1.5",
      "contents": "<p>Si vous êtes spectateur⋅ice, il faut que le contenu que vous souhaitez visionner soit sur PeerTube. Il existe des miroirs qui republie les vidéos de YouTube.</p>\n<p>Si vous êtes vidéaste, vous pouvez partager le lien vers vos vidéos PeerTube mais vous ne serez pas aidé⋅e par l&#39;algorithme YouTube.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>PeerTube présente toutes les fonctionnalités recherchées par un lecteur de streaming vidéo (recherche, abonnements, commentaires, live, ...).</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "BigBlueButton",
        "contents": "<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://demo.bigbluebutton.org/gl\">BigBlueButton</a> est une application de visioconférence <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/bigbluebutton/bigbluebutton\"><strong>open source</strong></a>. C&#39;est un service gratuit également pour un durée maximale d&#39;une heure par appel. Il faut créer un compte pour l&#39;utiliser.</p>\n"
      }
    ],
    "altname": "Jitsi",
    "altfile": "jitsi",
    "altcontents": "<p>Jitsi est un logiciel de visioconférence <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://github.com/jitsi/jitsi\"><strong>open source</strong></a>. L&#39;application <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://meet.jit.si/\">Jitsi Meet</a> est <strong>gratuite</strong> et permet des appels jusqu&#39;à 100 participants à la fois, sans limite de temps, avec une chiffrement des données pour respecter la <strong>confidentialité des utilisateur⋅ices</strong>.</p>\n<p>Jitsi peut également être installé sur un serveur pour proposer un service de visioconférence sur sa propre infrastructure. Il existe donc d&#39;autres plateformes que Jitsi Meet proposant les services Jitsi tels que les Chatons ou encore Disroot.</p>\n",
    "appname": "Zoom",
    "theme": "Visioconférence",
    "appfile": "zoom",
    "appcontents": "<p>Zoom est un logiciel de visioconférence <strong>propriétaire</strong>. Il est réputé pour être un service ne respectant pas la vie privée des utilisateur⋅ices. On retrouve en effet dans la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://explore.zoom.us/fr/gdpr/\">politique de confidentialité</a> de l&#39;entreprise <strong>collecte vos données</strong> appelé le <em>contenu client</em>, et les stocke chez <strong>Amazon</strong>.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Jitsi Meet est disponible sur tous les navigateurs, sur Android et iOS. Pas besoin d&#39;inscription pour participer à une réunion.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>La création d&#39;une réunion est très simple, il suffit d&#39;envoyer un lien pour que les participant se connectent. On peut donc très facilement passer de Zoom à Jitsi.</p>\n"
    },
    "ux": {
      "rating": "3.5",
      "contents": "<p>Jitsi présente les fonctionnalités de base : visioconférence, chat, partage d&#39;écran, modération, arrière plan virtuel. Zoom dispose sûrement davantage de fonctionnalités mais moins indispensables comme la prise en main d&#39;un écran à distance. Le service Jitsi Meet étant gratuit, il peut être parfois saturé et ralenti. Toutefois vous pouvez régler la qualité de la vidéo pour améliorer la performance.</p>\n"
    }
  }
]
