[
  {
    "otheralt": [
      {
        "appname": "Les néo-banques vertes",
        "contents": "<p>De nombreuses autres alternatives sont possibles, notamment les néo-banques. Ce sont de nouvelles banques 100% en ligne principalement sur Smartphone. Parmi ces néo-banques, deux d&#39;entre elles sont <strong>engagées pour le climat</strong>. Il s&#39;agit de <strong>GreenGot</strong> et <strong>Hélios</strong>.</p>\n<p>Il existe également une application, <strong>Rift</strong>, qui permet de vous aider à placer votre argent dans des projets vertueux qui représentent au mieux vos valeurs.</p>\n"
      }
    ],
    "altname": "Crédit Coopératif",
    "altfile": "creditcoop",
    "altcontents": "<p>Le Crédit Coopératif est une banque française coopérative <strong>engagé dans la lutte contre le dérèglement climatique</strong>. Elle finance et investie <strong>de façon transparente</strong> dans de nombreux <strong>projets vertueux</strong>. En changeant de banque pour le Crédit Coopératif, vous refusez cette complicité passive de financements climaticides imposée par les banques françaises climaticides.</p>\n<p>Le Crédit Coopératif est d&#39;ailleurs <strong>plébiscité par Reclaim Finance</strong>, un organisme qui lutte pour un système financier plus éthique et désirable. Cet organisme propose d&#39;ailleurs une plateforme, <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://change-de-banque.org/\"><strong>Change de banque</strong></a>, permettant de voir l&#39;impact de sa banque et de choisir une alternative plus soutenable.</p>\n",
    "appname": "Votre banque",
    "theme": "Système bancaire et financier",
    "appfile": "banque",
    "appcontents": "<p>Le secteur des banques et de la finance joue un rôle considérable dans la crise climatique. De nombreuses banques continuent à financer et <strong>soutenir des projets climaticides</strong> comme les méga-projets pétroliers en Afrique ou au Moyen-Orient. Ces investissements sont en partie réalisables grâce aux capitaux des clients de ces banques écocidaires. Parmi celles-ci on retrouve : la <strong>BNP Paribas</strong>, la <strong>Société Générale</strong>, le <strong>Crédit Agricole/LCL</strong>, la <strong>Caisse d&#39;Épargne</strong> ou encore la <strong>Banque Populaire</strong>. Pour vous donner une idée, 10 000€ d&#39;épargne sur un compte à la BNP a une empreinte carbone représente environ 6 tonnes de CO2 équivalent (calculé avec <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.oxfamfrance.org/climat-et-energie/calculez-lempreinte-carbone-de-votre-compte-bancaire/\">le calculateur Oxfam</a>), alors que l&#39;empreinte moyenne annuelle d&#39;un⋅e français⋅e est de 10 tonnes (sans compter ses finances). Selon <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.oxfamfrance.org/rapports/banques-des-engagements-climat-a-prendre-au-4eme-degre/\">un rapport d&#39;Oxfam</a>, nos finances serait ainsi notre <strong>premier poste d&#39;émission</strong>.</p>\n<p>Forte heureusement, il existe des acteurs banquiers <strong>plus éthiques</strong>, <strong>plus transparents</strong> et <strong>engagés</strong> dans la transition d&#39;un monde davantage soutenable et désirable.</p>\n",
    "install": {
      "rating": "4",
      "contents": "<p>Il suffit de remplir un formulaire en ligne en joignant certains documents (identité, fiche d&#39;impôts, ...) ou de se rendre à une agence du Crédit Coopératif.</p>\n<p>Il faut toutefois avoir au moins 300€ pour l&#39;ouverture du compte.</p>\n"
    },
    "transition": {
      "rating": "5",
      "contents": "<p>Avec la <strong>portabilité bancaire</strong>, le Crédit Coopératif s&#39;occupe de toutes les démarches pour transférer vos débiteurs et vos créditeurs (CAF, Sécu, ...). La transition est donc grandement faciliter.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Le Crédit Coopératif dispose des fonctionnalités qu&#39;un⋅e client⋅e recherche dans une banque : application bancaire, virement instantanées, chéquier, etc.</p>\n<p>Le nombre d&#39;agences est toutefois limité mais vous pouvez retirer sans frais dans les Caisse d&#39;Épargne et les Banques Populaires.</p>\n"
    }
  },
  {
    "otheralt": [
      {
        "appname": "Source mobile",
        "contents": "<p>Source est un forfait sans engagement proposé par <strong>Bouygues Telecom</strong>. Pour 10€ par mois, vous avez 40 Go, appels et SMS illimités. Mais alors pourquoi ce forfait est une alternative à la surconsommation ? Les Gigas non consommés sont transformés en <strong>micro-dons pour les associations de votre choix</strong>. Cette offre propose un <strong>modèle de sobriété convaincant</strong>. Ce n&#39;est pas ce que vous consommez qui est revalorisé, comme par exemple &quot;plus vous faites des recherches sur notre moteur de recherche, plus on plante des arbres&quot;, mais ce que vous ne consommez pas : <strong>&quot;moins vous utilisez notre service, plus c&#39;est vertueux&quot;</strong>.</p>\n"
      }
    ],
    "altname": "Telecoop",
    "altfile": "telecoop",
    "altcontents": "<p>Telecoop est le premier opérateur télécom <strong>coopératif engagé dans la transition écologique et solidaire</strong>.</p>\n<p>L&#39;opérateur propose <strong>deux forfaits</strong> sans engagement :</p>\n<ul>\n<li>Un forfait <strong>sobriété</strong> : 10€ par mois pour SMS et appels illimités et 2€ par Giga consommé.</li>\n<li>Un forfait <strong>transition</strong> : 20€ par mois pour SMS, appels illimités et 9 Gigas puis 2€ par Giga.</li>\n</ul>\n<p>En plus de ses forfaits, Telecoop est propose des conseils pour <strong>réduire son empreinte numérique</strong>, notamment sur la durée de vie de vos appareils numériques.</p>\n<p>TeleCoop fait également partie du <strong>Licoornes</strong>. Un collectif formé de 9 coopératives, Enercoop, Coopcircuit, Commown, la Nef, Mobicoop, Label Emmaüs, Railcoop, Citiz et TeleCoop. Elles oeuvrent pour la transition écologique et sociale dans différents domaines.</p>\n",
    "appname": "Votre opérateur",
    "theme": "Opérateur téléphonique",
    "appfile": "operateur",
    "appcontents": "<p>Les opérateurs ne cessent de proposer des offres avec toujours plus de Giga Octets à des prix toujours plus dérisoires. Nous consommons des données sans se préoccuper de l&#39;impact de cette action, sans se demander comment sont traitées ces données. Sur le réseau mobile, le trafic de données consommées a été <strong>multiplié par plus de 8 en 5 ans</strong> (<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.arcep.fr/cartes-et-donnees/nos-publications-chiffrees/observatoire-des-marches-des-communications-electroniques-en-france/t3-2021.html\">Arcep</a>).</p>\n<p>L&#39;utilisation des données mobiles (4G, 5G) est pourtant au moins <strong>4 fois plus énergivore que le Wi-Fi</strong>. Il semble alors de naturel de se tourner vers un opérateur qui propose des forfaits incitant à une sobriété d&#39;utilisation des données mobiles plutôt que vers ceux qui <strong>banalisent la surconsommation</strong>.</p>\n",
    "install": {
      "rating": "5",
      "contents": "<p>Il faut souscrire sur le <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://telecoop.fr/forfait\">site internet de Telecoop</a>. Vous pouvez <strong>conserver votre ancien numéro</strong> si vous le souhaitez (la procédure prend juste un peu plus de temps). Au bout de quelques jours, vous recevez votre carte SIM et pouvez utiliser votre nouvel opérateur.</p>\n"
    },
    "transition": {
      "rating": "2.5",
      "contents": "<p>Les forfaits ne sont <strong>pas forcément accessibles financièrement</strong> à toustes. Sans abonnement Wi-Fi, il est en effet compliqué d&#39;assumer le coût de 2€ par Go à moins d&#39;être extrêmement sobre en données. Une <strong>offre solidaire</strong> devrait cependant voir le jour prochainement. En attendant, il y a le forfait Source, présenté ci-dessous.</p>\n<p>Pour celleux qui en ont les moyens, vous pouvez choisir le forfait <em>transition</em> pour tendre vers une sobriété progressivement si le forfait <em>sobriété</em> vous semble une trop grande étape.</p>\n"
    },
    "ux": {
      "rating": "5",
      "contents": "<p>Le réseau est basé sur celui d&#39;Orange, Telecoop a donc une <strong>très bonne couverture</strong>. Tout fonctionne comme un opérateur classique. Le service client permet de <strong>suivre sa consommation mobile et son impact CO2</strong>.</p>\n"
    }
  }
]
